"%@ Key" = "%@-toets";
"%d Columns" = "%d kolommen";
"10 Columns" = "10 kolommen";
"12 Columns" = "12 kolommen";
"2 Columns" = "2 kolommen";
"3 Columns" = "3 kolommen";
"4 Columns" = "4 kolommen";
"6 Columns" = "6 kolommen";
"8 Columns" = "8 kolommen";
"ANSI colors" = "ANSI-kleuren";
"Access" = "Toegang";
"Action Menu" = "Actie menu";
"Add ESC" = "Voeg ESC toe";
"All windows" = "Alle vensters";
"Alternate row color" = "Wisselende rijkleur";
"Always open folders in a new window" = "Open mappen altijd in nieuw venster";
"Always show file extensions" = "Toon bestandsextensies altijd";
"Antialias text" = "Anti-aliasing";
"Appearance" = "Weergave";
"Append Finder contextual menu items" = "Voeg Finder contextmenu's toe";
"Application" = "Programma";
"Applications" = "Programma's";
"Arrow keys loop around when reaching end" = "Teruglopen aan het einde van een lijst";
"Auto-play movie and audio files in preview" = "Films en audio automatisch afspelen in voorvertoning";
"Auto-preview Word documents in preview" = "Toon Word documenten automatisch in voorvertoning";
"Automatically open in text editor" = "Open automatisch in teksteditor";
"Back color" = "Achtergrondkleur";
"Background color" = "Achtergrondkleur";
"Begin drag on vertical motion" = "Slepen beginnen bij verticale beweging";
"Behavior for \"Reveal in Path Finder\" command" = "Gedrag voor commando \"Toon in Path Finder\"";
"Blinking cursor" = "Knipperende cursor";
"Bold color" = "Kleur voor vette tekst";
"Bold folders" = "Mappen vet weergeven";
"Bottom" = "Onder";
"Browser" = "Bladeren";
"Browser accepts window activating mouse click" = "Browser accepteert venster-activerende klik";
"Calculate all sizes" = "Bereken alle grootten";
"Calculate size for folders and packages" = "Bereken grootte van mappen en pakketten";
"Cancel" = "Annuleer";
"Check for updates" = "Controleer op nieuwe nieuwe versies";
"Check spelling as you type" = "Controleer spelling tijdens typen";
"Choose Picture..." = "Kies afbeelding...";
"Choose..." = "Selecteer...";
"Close" = "Sluit";
"Close the session when it ends" = "Sluit de sessie als deze wordt beëindigd";
"Collapse auto expanded folders after drag" = "Uitgeklapte mappen inklappen na slepen";
"Color" = "Kleur";
"Color Options" = "Kleuropties";
"Colors" = "Kleuren";
"Column View Options" = "Toon kolomopties";
"Column view" = "Kolomweergave";
"Columns" = "Kolommen";
"Command" = "Commando";
"Command clicking opens:" = "Command-klikken opent:";
"Command:" = "Commando:";
"Commands" = "Commando's";
"Compress files in same directory as original" = "Comprimeer bestanden in dezelfde map als origineel";
"Compression Format:" = "Compressieformaat:";
"Confirm before quitting Path Finder" = "Bevestig voor afsluiten Path Finder";
"Contextual Menu" = "Contextueel menu";
"Control color" = "Beheer kleur";
"Creation Date" = "Aanmaakdatum";
"Date Created" = "Aanmaakdatum";
"Date Modified" = "Bewerkingsdatum";
"Decompress archives with Path Finder" = "Decomprimeer archieven met Path Finder";
"Default Background Color" = "Standaard achtergrondkleur";
"Default Plain Text Encoding" = "Standaard codering voor platte tekst";
"Default compression format" = "Standaard compressieformaat";
"Default extension:" = "Standaard extensie:";
"Default setting for the encoding\nto be used when opening a plain text file" = "Standaard instellingen voor de codering\nom te gebruiken bij openen van een plat tekstbestand";
"Delete" = "Wis";
"Delete key sends backspace" = "Delete-toets verstuurt Backspace";
"Desktop Background" = "Bureaubladachtergrond";
"Desktop Options" = "Bureaublad opties";
"Desktop clicking opens:" = "Klikken op bureaublad opent:";
"Desktop picture" = "Bureaubladafbeelding";
"Dim invisibles" = "Onzichtbaren gedimd";
"Directory" = "Map";
"Directory:" = "Map:";
"Disable superfluous visual effects" = "Deactiveer extra visuele effecten";
"Display" = "Weergave";
"Documents" = "Documenten";
"Double-click when clicking icon" = "Dubbelklik bij klikken op symbool";
"Drag and drop to reorder" = "Versleep om te ordenen";
"Draw background pattern for image previews" = "Teken achtergrondpatroon voor voorvertoningen afbeeldingen";
"Draw background picture" = "Maak achtergrondafbeelding";
"Draw label color on icon" = "Teken labelkleur op symbool";
"Draw label color on name" = "Teken labelkleur op naam";
"Edit..." = "Wijzig...";
"Enable \"Launch Application\" global hot-key:" = "Activeer algemene toetscombinatie \"Start programma\":";
"Enable \"Reveal in Path Finder\" for third party applications" = "Activeer \"Toon in Path Finder\" in programma's van derden";
"Enable \"Reveal in Path Finder\" global hot-key:" = "Activeer algemene toetscombinatie \"Toon in Path Finder\":";
"Enable \"Show in Path Finder\" for third party applications" = "Activeer \"Toon in Path Finder\" in programma's van derden";
"Enable Applications menu" = "Activeer menu Programma's";
"Enable bug reporter" = "Gebruik bug-reporter";
"Enable disclosure triangles in column view" = "Activeer driehoekjes in kolomweergave";
"Enable global application menu" = "Gebruik algemeen menu Programma's";
"Enable quick disk image mounting" = "Activeer snel activeren schijfkopiebestanden";
"Enable spring-loaded folders" = "Activeer openspringende mappen";
"Encoding:" = "Codering:";
"Enforce character alignment" = "Karakters altijd uitlijnen";
"Enter Key:" = "Enter-toets:";
"Everyone:" = "Iedereen:";
"Execute" = "Uitvoeren";
"Expand files in same directory as original" = "Pak bestanden uit in dezelfde map als origineel";
"Extension" = "Extensie";
"Favorites" = "Favorieten";
"Files" = "Bestanden";
"Files and folders" = "Bestanden en mappen";
"Fit to Window" = "Passend in venster";
"Folders" = "Mappen";
"Font:" = "Lettertype:";
"General" = "Algemeen";
"Get Info Application:" = "\"Toon info\"-programma:";
"Get Info:" = "Toon info:";
"Grid color" = "Lijnkleur";
"Grid spacing:" = "Lijnafstand:";
"Group" = "Groep";
"Group:" = "Groep:";
"Handle 'afp' URLs using Path Finder" = "Verwerk 'afp' URL's met Path Finder";
"Handle 'file' URLs using Path Finder" = "Verwerk 'file' URL's met Path Finder";
"Handle 'ftp' URLs using Path Finder" = "Verwerk 'ftp' URL's met Path Finder";
"Hard disks" = "Harde schijven";
"Hide Finder's desktop" = "Verberg Finder-bureaublad";
"Hide tab when there is only one session" = "Verberg tab als er maar één sessie is";
"Highlight" = "Selectie";
"Home" = "Thuismap";
"Horizontal:" = "Horizontaal:";
"Hotspot color" = "Hotspotkleur";
"Icon View Options" = "Opties symboolweergave";
"Icon size:" = "Symboolgrootte:";
"Icon view" = "Symboolweergave";
"Ignore HTML Commands" = "Negeer HTML-commando's";
"Ignore RTF Commands" = "Negeer RTF-commando's";
"Ignore invisible files when compressing" = "Negeer onzichtbare bestanden bij comprimeren";
"Ignore resource forks when compressing" = "Negeer resourcevorken bij comprimeren";
"Image background color" = "Achtergrondkleur afbeelding";
"Image checkerboard color" = "Afbeelding schaakbordkleur";
"Info text color" = "Info tekstkleur";
"Italicize aliases" = "Aliassen cursief weergeven";
"Item Info" = "Onderdeel info";
"Keep icons arranged on desktop" = "Symbolen op bureaublad uitlijnen op raster";
"Key Actions" = "Toets-acties";
"Kind" = "Type";
"Label on Bottom" = "Label beneden";
"Label on Right" = "Label rechts";
"Label on bottom" = "Label onder";
"Label on right" = "Label rechts";
"Launch Path Finder automatically after log in" = "Open Path Finder automatisch bij inloggen";
"Layout Left to Right" = "Layout links naar rechts";
"Layout Top to Bottom" = "Layout boven naar onder";
"Left" = "Links";
"List View Options" = "Lijstweergave instellingen";
"List view" = "Lijstweergave";
"Macintosh style key navigation" = "Navigatie in Macintosh-stijl";
"Modification Date" = "Bewerkingsdatum";
"Mount disk images after expand" = "Activeer schijfkopiebestanden na uitpakken";
"Name" = "Naam";
"Name:" = "Naam:";
"Network servers" = "Netwerkservers";
"New Documents" = "Nieuwe documenten";
"New Files" = "Nieuwe bestanden";
"New Folders" = "Nieuwe mappen";
"New tab" = "Nieuwe tab";
"New window" = "Nieuw venster";
"New..." = "Nieuw...";
"Non-ASCII font" = "Niet-ASCII lettertype";
"Normal" = "Normaal";
"Normal font" = "Normaal lettertype";
"Opacity" = "Doorschijnendheid";
"Opacity:" = "Doorschijnendheid:";
"Open" = "Open lade";
"Open PDF documents in built-in PDF viewer" = "Open PDF-documenten in de ingebouwde PDF-toonprogramma";
"Open TextEdit documents in built-in text editor" = "Open 'Teksteditor'-documenten in de ingebouwde teksteditor";
"Open Word documents in built-in text editor" = "Open 'Word'-documenten in de ingebouwde teksteditor";
"Open image files in built-in image viewer" = "Open afbeelding in ingebouwd toonprogramma";
"Open mounted volumes in new window" = "Open geactiveerde schijven in nieuw venster";
"Open new browser on launch" = "Nieuwe browser bij opstarten";
"Open new windows and tabs in column view" = "Open nieuwe vensters en tabs in kolomweergave";
"Open new windows in:" = "Open nieuw venster in:";
"Open with:" = "Open met:";
"Opening" = "Opent";
"Opens" = "Opent";
"Option Key" = "Option-toets";
"Owner" = "Eigenaar";
"Owner:" = "Eigenaar:";
"Packages" = "Pakketten";
"Parent" = "Bovenliggende map";
"Path" = "Pad";
"Path Finder allows seamless integration with your favorite text editor or file information application." = "Uw favoriete teksteditor of bestandsinformatie-programma laten zich naadloos integreren met Path Finder.";
"Path Navigator Color" = "Padnavigator kleur";
"Path Navigator Text Color" = "Padnavigator tekstkleur";
"Picture" = "Afbeelding";
"Plain text" = "Platte tekst";
"Position the Path Navigator below the browser" = "Plaats de padnavigator onderin het venster";
"Preferences" = "Voorkeuren";
"Press Space Bar to open immediately" = "Druk op spatiebalk om onmiddellijk te openen";
"Preview drawer is opened automatically for new browsers" = "Voorvertoninglade automatisch openen voor nieuwe vensters";
"Process drawer is opened automatically for new browsers" = "Processenlade automatisch openen voor nieuwe vensters";
"Quit the Finder automatically at launch" = "Stop 'Finder' automatisch bij starten";
"Read" = "Lezen";
"Removable media" = "Verwisselbare media";
"Renames" = "Hernoemt";
"Render html in preview" = "Toon HTML-pagina's in voorvertoning";
"Requires relaunch" = "Vereist herstart";
"Resolve aliases" = "Volg aliassen";
"Restore Default" = "Herstel standaardwaarden";
"Return Key:" = "Return-toets:";
"Reveal" = "Toon";
"Reveal in existing window" = "Toon in huidig venster";
"Reveal in new tab" = "Toon in nieuw tabblad";
"Reveal in new window" = "Toon in nieuw venster";
"Rich text" = "RTF";
"Right" = "Rechts";
"Row separator color" = "Rijscheiding";
"Save Theme..." = "Bewaar thema...";
"Save with:" = "Bewaar met:";
"Select entire row in list view" = "Selecteer gehele rij in lijstweergave";
"Selection color" = "Selectiekleur";
"Send anonymous system information" = "Stuur anonieme systeeminformatie";
"Sessions" = "Sessies";
"Set Background..." = "Stel achtergrond in...";
"Set Colors..." = "Stel kleuren in...";
"Set Path Finder as the default file viewer" = "Stel Path Finder in als standaardtoonprogramma van bestanden";
"Set..." = "Instellen...";
"Setting this preference will cause \"Reveal in Finder\" commands in other applications to use Path Finder instead of Finder." = "Met deze instelling zullen 'Toon in Finder' commando's in andere programma's Path Finder gebruiken in plaats van de Finder.";
"Shadowed" = "Met schaduw";
"Show Path Finder desktop" = "Toon Path Finder-bureaublad";
"Show columns" = "Toon kolommen";
"Show columns:" = "Toon kolommen:";
"Show desktop background" = "Toon bureaubladachtergrond";
"Show file names" = "Toon bestandsnamen";
"Show files and folders on the Desktop" = "Toon bestanden en mappen op het bureaublad";
"Show grid" = "Toon raster";
"Show horizontal grid" = "Toon horizontale lijnen";
"Show hotspot" = "Toon hotspot";
"Show icon preview" = "Toon voorvertoning";
"Show icon previews on network volumes" = "Toon symboolvoorvertoningen op netwerkvolumes";
"Show icons" = "Toon symbolen";
"Show invisibles" = "Toon onzichtbaren";
"Show item info" = "Toon info onderdeel";
"Show on desktop:" = "Toon op bureaublad:";
"Show open button" = "Toon knop \"Open\"";
"Show preview column" = "Toon voorvertoningskolom";
"Show row separators" = "Toon rijscheidingen";
"Show ruler" = "Toon liniaal";
"Show splash panel at launch" = "Toon opstartvenster";
"Show vertical grid" = "Toon verticale lijnen";
"Show volumes on the Desktop" = "Toon schijven op het bureaublad";
"Show warning before emptying the Trash" = "Toon waarschuwing voor legen prullenmand";
"Show zoom effects when opening files" = "Toon animatie bij openen van bestanden";
"Silence terminal bell" = "Geen hoorbare Terminal-bell";
"Size" = "Grootte";
"Small contextual menu font size" = "Klein lettertype voor contextuele menu's";
"Smart Sort Order" = "Slimme sorteervolgorde";
"Smart sorting" = "Slim sorteren";
"Snap to grid" = "Op raster";
"Sort ascending" = "Sorteer oplopend";
"Sort by %@" = "Sorteer op %@";
"Spring-loaded Delay:" = "Vertraging openspringen:";
"Spring-loaded folders:" = "Openspringende mappen:";
"Start Rename" = "Start hernoemen";
"Starting Directory:" = "Beginmap:";
"Tab Position" = "Positie van tab";
"Target last column (like Finder)" = "Activeer laatste kolom (zoals Finder)";
"Text" = "Tekst";
"Text Edit" = "Teksteditor";
"Text Editor:" = "Teksteditor:";
"Text Font:" = "Lettertype:";
"Text color" = "Tekstkleur";
"Themes" = "Thema's";
"This preference will take effect the next time you launch Path Finder." = "Deze voorkeuren worden pas actief als u Path Finder opnieuw start.";
"This window only" = "Alleen dit venster";
"Top" = "Boven";
"Transparent" = "Transparant";
"Transparent Background" = "Transparante achtergrond";
"Treat Non-ASCII characters as double width" = "Behandel niet-ASCII tekens als dubbele breedte";
"Treat packages as folders" = "Behandel pakketten als mappen";
"Use brushed metal appearance" = "Gebruik brushed metal thema";
"Use default background color" = "Gebruik standaard achtergrondkleur";
"Use default colors" = "Gebruik standaardkleuren";
"Use encoding sniffer when opening text files" = "Gebruik coderingsdetector bij openen van tekstbestanden";
"Use encoding sniffer when previewing text files" = "Gebruik coderingsdetector bij voorvertoning van tekstbestanden";
"Use hfstar for compress and decompress" = "Gebruik hfstar voor compressie en decompressie";
"Use relative dates" = "Gebruik relatieve datum";
"Use small scroll bars" = "Gebruik smallere schuifbalken";
"Version" = "Versie";
"Vertical:" = "Verticaal:";
"When idle send ASCII code:" = "Stuur deze ASCII-code als er geen activiteit is:";
"Wrap to Page" = "Regelterugloop op pagina";
"Write" = "Schrijven";

/* ==== UNLOCALIZED ==== */

"Computer" = "Computer";
"Cover Flow View Options" = "Cover Flow View Options";
"Enable dual preview for dual browser" = "Enable dual preview for dual browser";
"Finder" = "Finder";
"Ignore software license agreements" = "Ignore software license agreements";
"Label" = "Label";
"META" = "META";
"Mount DMGs using Path Finder" = "Mount DMGs using Path Finder";
"OK" = "OK";
"Restore location after spring-loaded drag" = "Restore location after spring-loaded drag";
"Show column headers" = "Show column headers";
"Terminal" = "Terminal";
"Terminal:" = "Terminal:";
